Repository: Gecka-Apps/Wordpress_Gecka_Submenu
Catalog: languages/gecka-submenu-*.po
Languages: fr_fr

source: Automatically shows a sub-menu starting from the ancestor menu item of the currently viewed page.
fr_fr: Affiche automatiquement un sous-menu en commençant par l'élément de menu de premier niveau de la page en cours.

source: Auto Sub-menu
fr_fr: Sous-menu automatique

source: Use top parent item title
fr_fr: Utiliser le titre du menu de premier niveau

source: Depth:
fr_fr: Profondeur:

source: Show parent item
fr_fr: Afficher l'élément parent

source: Show description
fr_fr: Afficher la description

source: Displays a Sub-Menu
fr_fr: Affiche un sous-menu

source: Sub-menu
fr_fr: Sous-menu

source: Select Sub-Menu:
fr_fr: Sélèctionner l'élément parent

source: Click save first
fr_fr: Cliquez enregistrer

source: First select a nav menu
fr_fr: Sélectionner un menu ci-dessus

source: Error: Unknow menu.
fr_fr: Erreur: menu inconnu
